[Slot1]
Name1=●✕銀行
Name2=メインバンク
Left1=0123456789
Right1=ログインID
Left2=loginpAassword?!"#&%>
Right2=ログインパスワード
Left3=
Right3=
Left4=
Right4=
[Slot2]
Name1=FX会社◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉◉
Name2=
Left1=
Right1=
Left2=
Right2=
Left3=
Right3=
Left4=
Right4=
